var data = [{
    title: "Хуан",
    nick: "juan",
    avatar: "/images/juan.jpg",
    desc: "Фермер, выращивающий агаву в Пуэблучо, который, узнав о похищении своего друга детства и дочери президента Лупиты, преследует Карлоса Калаку и его приспешников. Получив Маску, чтобы стать Лучадором, он путешествует по землям, по пути обучаясь у Уай Чиво."
},
{
    title: "Тостада",
    nick: "tostada",
    avatar: "/images/tostada.jpg",
    desc: "Второстепенный герой в Guacamelee! и его продолжение, и за нее можно играть, когда Игрок 2 отмечен или самостоятельно через Магазин костюмов."
},
{
    title: "Калака",
    nick: "calaka",
    avatar: "/images/calaka.jpg",
    desc: "Раньше был человеком, как «величайший чарро, который когда-либо жил», пока он не сломал руку перед своим самым большим соревнованием чарреда. Он продал душу дьяволу, чтобы вылечить руку и выиграть соревнование. В конце концов он так и сделал, но умер, не успев принять свой трофей."
}];
module.exports.data = data;